# encoding: utf-8
Deface::Override.new(
                     :virtual_path  => "spree/shared/_footer",
                     :insert_before => "div#footer-left",
                     :text          => "<div hight=10><h1>Федеральный интернет-магазин компании Антошка</h1>
Рады приветствовать Вас в федеральном интернет магазине товаров для новорожденных компании Антошка.  Наша компания- это сеть специализированных магазинов товаров для детей состоящих из центрального супермаркета, интернет магазина и федерального интернет магазина для жителей всей России. 
На страницах нашего сайта Вы сможете найти и купить детские коляски, мебель для новорожденных и самое необходимое для воспитания подрастающего поколения нашей страны. Наш ассортимент насчитывает более 1000  товаров. Наш приоритет - работа с производителями Польского и Российского производства.  Наш принцип- это качество материалов при изготовление товаров для новорожденных. Если это коляска для новорожденных, то она Польского производства. Так как Польша, на данный момент является лидером в области колясок для новорожденных. Вся мебель для новорожденных представленном на нашем сайте, только Российского производства. 
Мы являемся эксклюзивным дистрибьютором Польского производителя Alis, которая является лидером в области производства колясок для новорожденных . 
На страницах нашего сайта вы сможете найти таких производителей колясок : 
Tako (Тако ), Verdi (Верди) , Roan (Роан) , Happych  (Хепич) , Lonex ( Лонекс), Anmar ( Анмар) , Adamex (Адамекс) , Riko (Рико) , Wiejar (Веер) , Aro Team ( Аро Тим), Bebetto (Бебетто) , Kajtex ( Кайтекс) , Prampool (Прампул)  и много других. 
А так же производителей мебели для новорожденных :
Золушка-Агата, Антел, Соня, компания СКВ, Lider Kids, Антошка и другие.  Основные направления компаний по производству мебели- это пеленальные комоды и детские кровати. Все компании являются лидерами в своих отраслях. Соня - один из ведущих специалистов по производству кроватей для новорожденных. Ульяна специализируется на производстве детских комодов с пеленальными столиками. Антошка - развивает свое направление в сфере производства кроватей для новорожденных. 
Есть пять  причин, почему стоит сотрудничать с нашей компанией.
1. Мы на рынке товаров для новорожденных более 7 лет и знаем спрос на продукцию, предназначенную для новорожденных. Мы предлагаем только проверенные, временем и нашими клиентами,  модели колясок и мебели . 
2. Мы предлагаем Вам доставку по все города России, проверенными транспортными компаниями в кротчайшие сроки. 
3. У нас собственный гарантийный сервис по ремонту детских колясок. На всю продукцию дается гарантия нашего магазина. 
4. У нас самый большой магазин колясок ( в физическом состояние). 
5. Индивидуальный подход к каждому клиенту наших магазинов. 
Наши консультанты- это профессионалы в своей области, которые с радостью помогут выбрать вам детскую коляску или кроватку для новорожденных. 
Федеральный интернет магазин детских колясок и мебели для новорожденных предназначен для всех жителей России ( от Калининграда и до Владивостока). Все материалы опубликованные на сайте являются собственностью компании Антошка.</div>",
                     :name          => "seo-stuff")
